INSERT INTO users (id, login, password, fullname)
VALUES (1, 'qwerty', 'qwerty', 'UserName 1'),
       (2, 'qazwsx', 'qazwsx', 'UserName 2');

INSERT INTO event (startevent, endevent, creator_id, title, description)
VALUES ('2021-04-12 14:00:00', '2021-04-12 15:30:00', 1, 'Встреча1', 'Тема встречи1'),
       ('2021-04-13 23:00:00', '2021-04-14 14:00:00', 1, 'Встреча2', 'Тема встречи2'),
       ('2021-04-14 15:30:00', '2021-04-14 16:00:00', 1, 'Встреча3', 'Тема встречи3'),
       ('2021-04-15 08:00:00', '2021-04-15 12:00:00', 1, 'Встреча4', 'Тема встречи4'),
       ('2021-04-15 07:00:00', '2021-04-15 07:30:00', 1, 'Встреча5', 'Тема встречи5'),
       ('2021-04-16 20:00:00', '2021-04-16 22:00:00', 1, 'Встреча6', 'Тема встречи6'),
       ('2021-04-17 10:00:00', '2021-04-17 11:00:00', 1, 'Встреча7', 'Тема встречи7'),
       ('2021-04-17 11:00:00', '2021-04-17 12:00:00', 1, 'Встреча8', 'Тема встречи8'),
       ('2021-04-17 12:00:00', '2021-04-17 13:00:00', 1, 'Встреча9', 'Тема встречи9');
